BOT_TOKEN = "dhdhfh"
ADMIN_ID = "your_id"
start_text = """# ⚡ FLASH — заказ товаров с POIZON

👋 Добро пожаловать в бот **FLASH**!

Здесь вы можете заказать оригинальные 👟 кроссовки, 👕 одежду и 🎒 аксессуары с **POIZON** под ваш запрос.

### 🔥 Что можно сделать в боте:

* 🔎 Найти нужный товар по ссылке или вашему запросу
* 🛍️ Оформить индивидуальный заказ
* 💰 Узнать актуальную стоимость товара и доставки
* 💬 Получить консультацию по заказу
* 📦 Отслеживать статус заказа

### 🚀 Как оформить заказ?

**1️⃣** Отправьте ссылку на товар или опишите, что хотите найти.
**2️⃣** Укажите размер, цвет и другие необходимые параметры.
**3️⃣** 💰 Мы рассчитаем итоговую стоимость заказа.
**4️⃣** ✅ После подтверждения оформим заказ и организуем доставку в Россию.

### 🔥 Не нашли нужную модель?

Не проблема!
📩 Отправьте нам запрос — мы попробуем найти нужный товар специально для вас.

✨ **FLASH — простой и удобный способ заказать нужные товары с POIZON.**

🛒 Выбирайте.
⚡ Заказывайте.
📦 Получайте.
"""

